{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "<img id=\"Key_F\"></> : Interact"
			},
			"Translation":
			{
				"Text": "<img id=\"Key_F\"></> : Interactuar"
			},
			"Key": "AC9A40844A97CFA5B69361A503BC319E"
		},
		{
			"Source":
			{
				"Text": "<img id=\"Key_Space\"></> : Jump\r\nHold To Jump Higher"
			},
			"Translation":
			{
				"Text": "<img id=\"Key_Space\"></> : Saltar\nMantén presionado para saltar más alto"
			},
			"Key": "6063D9A7430FCD722DD62AB979FC6A8E"
		},
		{
			"Source":
			{
				"Text": "<img id=\"Key_W\"></><img id=\"Key_A\"></><img id=\"Key_S\"></><img id=\"Key_D\"></> : Move\r\n<img id=\"Mouse_Move\"></> : Camera"
			},
			"Translation":
			{
				"Text": "<img id=\"Key_W\"></><img id=\"Key_A\"></><img id=\"Key_S\"></><img id=\"Key_D\"></> : Mover\n<img id=\"Mouse_Move\"></> : Cámara"
			},
			"Key": "998155444E2DDE10D226FEAB210B4775"
		},
		{
			"Source":
			{
				"Text": "<img id=\"Mouse_Right\"></> : Open Jump Dial\r\n<img id=\"Mouse_Right\"></> + <img id=\"Key_Q\"></> / <img id=\"Key_E\"></> : Change Channel\r\n<img id=\"Mouse_Right\"></> + <img id=\"Key_Space\"></> : Verse Jump To Target Channel"
			},
			"Translation":
			{
				"Text": "<img id=\"Mouse_Right\"></> : Abrir el Dial de Salto\n<img id=\"Mouse_Right\"></> + <img id=\"Key_Q\"></> / <img id=\"Key_E\"></> : Cambiar canal\n<img id=\"Mouse_Right\"></> + <img id=\"Key_Space\"></> : Salto de Verso al canal objetivo"
			},
			"Key": "6C22F253494FE96A1527EA9ACA478227"
		},
		{
			"Source":
			{
				"Text": "<img id=\"Mouse_Right\"></> : Open Jump Dial\r\n<img id=\"Mouse_Right\"></> + <img id=\"Key_Space\"></> : Verse Jump"
			},
			"Translation":
			{
				"Text": "<img id=\"Mouse_Right\"></> : Abrir el Dial de Salto\n<img id=\"Mouse_Right\"></> + <img id=\"Key_Space\"></> : Salto de Verso"
			},
			"Key": "C6AC9C1D4FD5145E74530F9C877B1325"
		},
		{
			"Source":
			{
				"Text": "Ambient Volume"
			},
			"Translation":
			{
				"Text": "Volumen ambiental"
			},
			"Key": "88F9CDDD45AD77187954DC86EAB27FEE"
		},
		{
			"Source":
			{
				"Text": "Are You Sure?"
			},
			"Translation":
			{
				"Text": "¿Estás seguro?"
			},
			"Key": "6C0434794C566B3E85852082E31FBE2F"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "47687EDB413C3E484B34EFA38A31A46A"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Atrás"
			},
			"Key": "BE0B4DCC432539F1899E7EA0AF6ED576"
		},
		{
			"Source":
			{
				"Text": "Bagel"
			},
			"Translation":
			{
				"Text": "Bagel"
			},
			"Key": "48700A964FE9656C58CEE2B7F259E0D1"
		},
		{
			"Source":
			{
				"Text": "Broken Jump Dial"
			},
			"Translation":
			{
				"Text": "Dial de Salto Roto"
			},
			"Key": "7A569C824E2D3E8449672AA0C7C5CF2B"
		},
		{
			"Source":
			{
				"Text": "CONTINUE"
			},
			"Translation":
			{
				"Text": "CONTINUAR"
			},
			"Key": "5BD2234542B7AC85448D48A2F8ADF98B"
		},
		{
			"Source":
			{
				"Text": "CheckPoint Reached!"
			},
			"Translation":
			{
				"Text": "¡Punto de control alcanzado!"
			},
			"Key": "E9C7B6794A7A38D6E5CA30BB1F29B9FB"
		},
		{
			"Source":
			{
				"Text": "Clear Time"
			},
			"Translation":
			{
				"Text": "Tiempo de finalización"
			},
			"Key": "799A9BE046CA2F3093DC2E8E26AE4BDB"
		},
		{
			"Source":
			{
				"Text": "Collectible"
			},
			"Translation":
			{
				"Text": "Coleccionable"
			},
			"Key": "B7E012DA4CCDD68955DEC09582D877A6"
		},
		{
			"Source":
			{
				"Text": "Content"
			},
			"Translation":
			{
				"Text": "Contenido"
			},
			"Key": "EDC2C67C4EA03284B06F668188553A35"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controles"
			},
			"Key": "F9CA58854BB242E2C419E19B668A4910"
		},
		{
			"Source":
			{
				"Text": "Created by Kim Jongmin"
			},
			"Translation":
			{
				"Text": "Created by Kim Jongmin"
			},
			"Key": "511EA40F4FC636089895E8B94AD0ADBE"
		},
		{
			"Source":
			{
				"Text": "CutScene Volume"
			},
			"Translation":
			{
				"Text": "Volumen de las cinemáticas"
			},
			"Key": "7E2DE2094E0E5DD375165BAFD1E89119"
		},
		{
			"Source":
			{
				"Text": "Display"
			},
			"Translation":
			{
				"Text": "Pantalla"
			},
			"Key": "CBF4C05443558FA88149209C018D7712"
		},
		{
			"Source":
			{
				"Text": "Display Mode"
			},
			"Translation":
			{
				"Text": "Modo de visualización"
			},
			"Key": "B26D4BF248E656B1B047E585B30FE98B"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Pantalla completa"
			},
			"Key": "96A7E44D43E39AA4C6FC61AA1092AF38"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Juego"
			},
			"Key": "86C941AE4040F7825B17769501E09825"
		},
		{
			"Source":
			{
				"Text": "Gameplay"
			},
			"Translation":
			{
				"Text": "Jugabilidad"
			},
			"Key": "EADE7093427D0FE4B898DB9282A1C817"
		},
		{
			"Source":
			{
				"Text": "Get"
			},
			"Translation":
			{
				"Text": "Obtener"
			},
			"Key": "55B990404FB3E2CBB472E9AEBB63F405"
		},
		{
			"Source":
			{
				"Text": "Get"
			},
			"Translation":
			{
				"Text": "Obtener"
			},
			"Key": "84932FA949403C9C70D08E825CFCAC21"
		},
		{
			"Source":
			{
				"Text": "Get"
			},
			"Translation":
			{
				"Text": "Obtener"
			},
			"Key": "C8A6277E47E19FD04194CAADFD6B7B3C"
		},
		{
			"Source":
			{
				"Text": "Get"
			},
			"Translation":
			{
				"Text": "Obtener"
			},
			"Key": "F7E29E314462AE75D6F61DA0F4367A19"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interactuar"
			},
			"Key": "09E9D4B840AF2E93D1AB05982F8D9CDE"
		},
		{
			"Source":
			{
				"Text": "Invert Y"
			},
			"Translation":
			{
				"Text": "Invertir eje Y"
			},
			"Key": "88F40DC244BDD22CA687FABAB42FC5CF"
		},
		{
			"Source":
			{
				"Text": "Jump Dial"
			},
			"Translation":
			{
				"Text": "Dial de Salto"
			},
			"Key": "582B0EAF4B6E6625679D118B0E38E698"
		},
		{
			"Source":
			{
				"Text": "JumpStand"
			},
			"Translation":
			{
				"Text": "Plataforma de Salto"
			},
			"Key": "CC80C1524331DE8481178797E0A7A8C2"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Idioma"
			},
			"Key": "5CD0765F4E94F2A8EC3C68B011654F3A"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Volumen principal"
			},
			"Key": "CA987B6846551C9C98A7FB81DEBCC7C8"
		},
		{
			"Source":
			{
				"Text": "Mouse Sensitivity"
			},
			"Translation":
			{
				"Text": "Sensibilidad del mouse"
			},
			"Key": "7242CCF649750238FE7E62BD7CD50948"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Volumen de la música"
			},
			"Key": "7C6DB20544F945D57D4B79ACF9798EC6"
		},
		{
			"Source":
			{
				"Text": "NEW GAME"
			},
			"Translation":
			{
				"Text": "NUEVA PARTIDA"
			},
			"Key": "9B94048642A8C9BEB7B504A0C65067EA"
		},
		{
			"Source":
			{
				"Text": "NEW GAME ERASES YOUR CURRENT DATA"
			},
			"Translation":
			{
				"Text": "NUEVA PARTIDA BORRARÁ TUS DATOS ACTUALES"
			},
			"Key": "B75435B9491037967544F2905F7CE7E0"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "9118A9FD46A9CDD6AAEA4EB0474964D3"
		},
		{
			"Source":
			{
				"Text": "OPTION"
			},
			"Translation":
			{
				"Text": "OPCIONES"
			},
			"Key": "2E0897394E3CEFE4E14E8E9190311951"
		},
		{
			"Source":
			{
				"Text": "On/Off Movement"
			},
			"Translation":
			{
				"Text": "Movimiento On/Off"
			},
			"Key": "F5087A684F043787BFEEB98BFB2DD70A"
		},
		{
			"Source":
			{
				"Text": "Open Door"
			},
			"Translation":
			{
				"Text": "Abrir puerta"
			},
			"Key": "0D8145FE4C4042203E0A0A8DB35C83BF"
		},
		{
			"Source":
			{
				"Text": "Press 'Interact' To Continue..."
			},
			"Translation":
			{
				"Text": "Presiona 'Interactuar' para continuar..."
			},
			"Key": "D5A64BDE421947021E97428088D9E773"
		},
		{
			"Source":
			{
				"Text": "Press Any Key To Start"
			},
			"Translation":
			{
				"Text": "Presiona cualquier tecla para comenzar"
			},
			"Key": "E4D34E21473C132B22D902B2CCA06EE8"
		},
		{
			"Source":
			{
				"Text": "QUIT TO DESKTOP"
			},
			"Translation":
			{
				"Text": "SALIR AL ESCRITORIO"
			},
			"Key": "FB8F10CD4100B4E47E7FB991273FEC98"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": "Salir del juego"
			},
			"Key": "872FAFC34FFD4496EECE43BEEB7A2ED3"
		},
		{
			"Source":
			{
				"Text": "Quit To Desktop"
			},
			"Translation":
			{
				"Text": "SALIR AL ESCRITORIO"
			},
			"Key": "89D8B5EC43EDE767A17A3499176BAE2D"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "Restablecer"
			},
			"Key": "4ED7B2904E5C4F76C6B919B481FDBCD0"
		},
		{
			"Source":
			{
				"Text": "SFX Volume"
			},
			"Translation":
			{
				"Text": "Volumen de efectos de sonido"
			},
			"Key": "4A2D5B274039DB30F068E5BBE87EAA26"
		},
		{
			"Source":
			{
				"Text": "Screen Resolution"
			},
			"Translation":
			{
				"Text": "Resolución de pantalla"
			},
			"Key": "4E8FE5C044DD285520DCF5A857D62D93"
		},
		{
			"Source":
			{
				"Text": "Security Key"
			},
			"Translation":
			{
				"Text": "Llave de seguridad"
			},
			"Key": "123218DF4505A2E1C810A2BD078BC78E"
		},
		{
			"Source":
			{
				"Text": "Speaker"
			},
			"Translation":
			{
				"Text": "Altavoz"
			},
			"Key": "4DDB1E3C4C59255F73D2BE9D7EEC78FE"
		},
		{
			"Source":
			{
				"Text": "Terminal"
			},
			"Translation":
			{
				"Text": "Terminal"
			},
			"Key": "7DFC8D42420375FEB5DC63935F66874E"
		},
		{
			"Source":
			{
				"Text": "Terminal"
			},
			"Translation":
			{
				"Text": "Terminal"
			},
			"Key": "A2B06D5C4135D59DF472879CEBC3E7E3"
		},
		{
			"Source":
			{
				"Text": "Terminal"
			},
			"Translation":
			{
				"Text": "Terminal"
			},
			"Key": "30E142A94BBA223E77C84FA123E75809"
		},
		{
			"Source":
			{
				"Text": "Text Content"
			},
			"Translation":
			{
				"Text": "Text Content"
			},
			"Key": "F4BA3F884DCF1ED6A78F2DB457AAD189"
		},
		{
			"Source":
			{
				"Text": "Thanks For Playing"
			},
			"Translation":
			{
				"Text": "Gracias por jugar"
			},
			"Key": "04DD10F24B9117B72C87B38CE0A9075C"
		},
		{
			"Source":
			{
				"Text": "UI Volume"
			},
			"Translation":
			{
				"Text": "Volumen de la interfaz"
			},
			"Key": "780B69C6415E0DC2864793A005A8AAD5"
		},
		{
			"Source":
			{
				"Text": "Use"
			},
			"Translation":
			{
				"Text": "Usar"
			},
			"Key": "3C61334744F55B50EF66BAAE48E1ED43"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "Sincronización vertical (VSync)"
			},
			"Key": "908E8057494EF0288D151C82581F7685"
		},
		{
			"Source":
			{
				"Text": "Verse Jump"
			},
			"Translation":
			{
				"Text": "Salto de Verso"
			},
			"Key": "B6A686E0423C0B298BFB919D63E07625"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "En ventana"
			},
			"Key": "0CED0DBF4B04F11F7A8016A10377BC98"
		},
		{
			"Source":
			{
				"Text": "Windowed Fullscreen"
			},
			"Translation":
			{
				"Text": "Pantalla completa sin bordes"
			},
			"Key": "468EC2EE48593BAD649C9AA9BB5EBA39"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Sí"
			},
			"Key": "892AE42F408A7F20CE65509464F2CC37"
		}
	]
}